
/* Class = "NSWindow"; title = "Unsupported Files"; ObjectID = "12"; */
"12.title" = "Fichiers non pris en charge";

/* Class = "NSButtonCell"; title = "Continue Import"; ObjectID = "16"; */
"16.title" = "Continuer l’importation";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "18"; */
"18.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Some files cannot be imported."; ObjectID = "22"; */
"22.title" = "Certains fichiers ne peuvent pas être importés.";

/* Class = "NSTextFieldCell"; title = "Only supported files will be imported if you continue."; ObjectID = "35"; */
"35.title" = "Si vous continuez, seuls les fichiers pris en charge seront importés.";

/* Class = "NSTextFieldCell"; title = "The following files are not supported:"; ObjectID = "37"; */
"37.title" = "Les fichiers suivants ne sont pas pris en charge :";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "4b0-9h-Vtj"; */
"4b0-9h-Vtj.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "63J-4p-stL"; */
"63J-4p-stL.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Filename"; ObjectID = "77M-C1-38F"; */
"77M-C1-38F.headerCell.title" = "Nom du fichier";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "GVf-Z0-lag"; */
"GVf-Z0-lag.title" = "Table View Cell";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "i4k-n1-tAP"; */
"i4k-n1-tAP.headerCell.title" = "Raison";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sXH-Yf-Pcd"; */
"sXH-Yf-Pcd.title" = "Text Cell";
